<html>
<head>
	
	<title>Новини</title>
	<META http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
	<link type="text/css" rel="stylesheet" href="/football/styles/style_blocks.css">

	</head>
<body>
	
	<div class="header"> <!-- Початок "шапки" сайту -->
		<p>Шапка</p>
	</div> <!-- Кінець "шапки" сайту -->
	
	<div class="container"> <!-- Початок блоку контейнера для навігації і контенту -->
		
		<div class="navigation"> <!-- Початок меню -->
		<?php include($_SERVER["DOCUMENT_ROOT"]."/football/blocks/navigation.php") ?>				
		</div> <!-- Кінець меню -->
		
		<div class="content"> <!-- Початок контенту -->
			<h2>Футбол в Україні</h2>
			<p class="ukr_text"><img src="img/Ukraine.png" alt="Україна" width="190" height="250" class="ukr_img">Футбол — найпопулярніший вид спорту в Україні. 
			Головний керівним органом українського футболу є Федерація футболу України (ФФУ), створена у 1991 році.
			Найбільшими досягненнями українського футболу за роки незалежності є, насамперед, вихід київського «Динамо» до півфіналу Ліги чемпіонів УЄФА у сезоні 1998/99, друге місце збірної U21 на чемпіонаті Європи 2006 серед молодіжних команд, перемога команди U19 на Євро 2009 U19, що проводилось в Донецьку та Маріуполі, участь національної збірної України у чемпіонаті світу 2006, де українці дійшли до 1/4 фіналу, здобуття разом з Польщею право на проведення Євро-2012 і Кубок УЄФА 2009, який завоював донецький «Шахтар».
			До заслуг українського футболу до 1991 року, у часи існування УРСР, можна включити два Кубка володарів Кубків УЄФА і Суперкубок Європи, здобуті київським «Динамо» в 1975 та 1986 роках. Крім того, до 1991 року багато українських футболістів виступали у складі збірної СРСР. Наприклад, у складі збірної СРСР, яка у 1988 році стала срібним призером Чемпіонату Європи, серед 20 гравців фінальної стадії турніру було 12 представників українського футболу.
			Коріння цієї гри на території України сягають кінця XIX сторіччя. Одними з перших гравців у футбол на теренах теперішньої України були англійські моряки в одеському порту, які створили і найперші команди (ОБАК — «Одеський британський атлетичний клуб» створено у 1878), що складалися лише з англійців. У 1884 році в Одесі було збудоване перше футбольне поле, гру «foot-ball» іноземці намагались популяризовувати серед місцевого населення.
			Паралельно гра проникла до Західної України, де діяли осередки спортивного товариства «Сокіл». Перші правила футбольної гри надруковано у монографії «Гімнастичні ігри шкільної молоді», яку видав у 1891 році Едмунд Ценар — професор учительської семінарії у Львові. Федерація футболу України за матеріалами, наданими львівськими істориками спорту, постановила вважати гру, яка відбулася 14 липня 1894 року у Львові, першим документально зафіксованим футбольним матчем на території України.
			</p>
		</div><!-- Кінець контенту -->
		
	</div> <!-- Кінець блоку контейнера для навігації і контенту -->
	
	<div class="footer"><!-- Початок "підвалу" сайту -->
		<p>Підвал</p>
	</div><!-- Кінець "підвалу" сайту -->

</body>
</html>